#!/usr/bin/env python
# -*- coding: utf-8 -*-
#===============================================================================
"""
    Юнит тест дляНабор_тестов_для_command
"""
#===============================================================================
import unittest
import random
class  (unittest.TestCase) #TODO Напиши имя класса

    def setUp(self):pass
#-------------------------------------------------------

#-------------------------------------------------------
    def tearDown(self): pass

#===============================================================================

if __name__ == "__main__":
    unittest.main()
